[{
    "quote": "It doesn't matter what gender, race or world you originated from. It doesn't matter if you are strong or weak, famous or not famous. Anything is okay. What I am looking for is passion. I hope you have the passion to see the end of this damn story with me.",
    "author": "Kim Dokja",
    "chapter": 92,
    "episode": "18",
    "episode_name": "A Reader's Fight, V"
},
{
    "quote": "\"I am Yoo Jonghyuk.\" The coldest and loneliest voice in the world. The sleeping prince had finally woken up from his deep sleep. And you shall die here.\"",
    "author": "Yoo Joonghyuk",
    "chapter": 55,
    "episode": "2",
    "episode_name": "First Person Protagonist's Point of View, I"
},
{
    "quote": "I was an ordinary person with ordinary skills. But even so, this didn't mean I could only do ordinary things.",
    "author": "Kim Dokja",
    "chapter": 15,
    "episode": "3",
    "episode_name": "Contract, IV"
},
{
    "quote": "The author of the novel probably didn't think about stuff like this. However, it is up to you to decide on what you'll get out of reading the novel. If you only find trash within, then it'll simply end as trash. But if it can impart just a tiny little bit of deeper meaning to you, then that alone will improve this work in your eyes. Again, it is up to you to decide which one it will be. But I'd really like you to choose the option where you get to 'appreciate' your time a little bit better.",
    "author": "Han Sooyoung",
    "chapter": 543,
    "episode": "E4",
    "episode_name": "The Omniscient Reader's Viewpoint, VIII"
},
{
    "quote": "\"I don't know anything about the future. However, I do know this. You said that you want to save this world? It's the same for me, too.\" Her determination manifested in the whitish flames billowing on the [Sword of Judgement]. \"That man is the world I wish to save.\"",
    "author": "Jung Heewon",
    "chapter": 409,
    "episode": "78",
    "episode_name": "Twist/轉, I"
},
{
    "quote": "She probably knew the truth that this story would never reach the reincarnated Kim Dokjas. That was why, he must never return to Earth. He must never let his companions know of his survival. His absence must become their eternal hope.",
    "author": "Han Sooyoung",
    "chapter": 548,
    "episode": "E5",
    "episode_name": "The Eternity and Epilogue, III"
},
{
    "quote": "If this story can really save you... If you regained just a little of your memories and remember us just one more time... Then I'll keep writing the epilogue for you until the end of time, for eternity.",
    "author": "Han Sooyoung",
    "chapter": 551,
    "episode": "E5",
    "episode_name": "The Eternity and Epilogue (Complete)"
}
]